/*
 *  Localizable.strings
 *  zh_CN
 *
 */

/* Version */
Version = "版本";
VersionPa = ".";

/* HelpBookName */
HelpBookName = "Canon BJ 驱动程序帮助";
HelpBookNameV260 = "Canon BJ 打印机软件帮助 2004 v1";
HelpBookName229 = "Canon BJ 打印机软件帮助 2004 v1";
HelpBookName230 = "Canon BJ 打印机软件帮助 2004 v2";
HelpBookName214 = "Canon BJ 打印机软件帮助 2004 v3";
HelpBookName222 = "Canon BJ 打印机软件帮助 2004 v4";
HelpBookName225 = "Canon BJ 打印机软件帮助 2004 v5";
HelpBookName250 = "Canon BJ 打印机软件帮助 2004 v6";
HelpBookName241 = "Canon BJ 打印机软件帮助 2004 v7";
HelpBookName243 = "Canon BJ 打印机软件帮助 2004 v8";
HelpBookName246 = "Canon BJ 打印机软件帮助 2004 v9";
HelpBookName253 = "Canon BJ 打印机软件帮助 2004 v10";
HelpBookName254 = "Canon BJ 打印机软件帮助 2004 v11";
HelpBookName238 = "Canon BJ 打印机软件帮助 2004 v12";

/* MenuTitle */
QualityMedia = "质量与介质类型";
BJCartridge = "BJ Cartridge";
MediaType = "介质类型";
MediaSupply = "纸张来源";

/* PrintMode */
PMTitle = "打印模式";
PM1 = "打印最佳质量照片";
PM2 = "打印表格和插图";
PM3 = "打印复合文档";
PM4 = "快速打印全黑文本";
PM5 = "详细设置";

/* PrintQuality */
PQTitle = "打印质量";
PQ1 = "快速";
PQ2 = "普通（快速）";
PQ3 = "普通（细致）";
PQ4 = "细致";
PQ5 = "超细致";

/* Halftoning */
Halftoning = "半色调";
HT2560 = "抖动";
HT2595 = "扩散";

/* Grayscale */
GrayscalePrinting = "灰度打印";
OFF = "关";
ON = "开";

/* Help */
Help = "帮助";

/* PaperAllocation Button */
PaperAllocation = "纸张分配";

/* Paper Size */
PS1  = "A5";
PS3  = "A4";
PS5  = "A3";
PS8  = "JB5";
PS10 = "JB4";
PS13 = "美国信纸";
PS15 = "美国法定用纸";
PS17 = "Tabloid";
PS20 = "标准明信片";
PS40 = "Youkei 4";
PS48 = "Youkei 4";
PS41 = "Youkei 6";
PS49 = "Youkei 6";
PS45 = "Canon 4\" x 6\"";
PS23 = "DL 信封";
PS47 = "DL 信封";
PS22 = "10 号信封";
PS46 = "10 号信封";
PS44 = "A3+ 13\" x 19\"";
PS42 = "Letter+";
PS43 = "A4+";
PS50 = "L";
PS51 = "2L";
PS52 = "4\" x 6\"";
PS53 = "CD-R 托盘";
PS54 = "Card 2.16\" x 3.58\"";
PS55 = "5\" x 7\"";
PS56 = "P";
PS57 = "Hagaki 2";
PS60 = "Youkei 1";
PS61 = "Youkei 2";
PS62 = "Youkei 3";
PS63 = "CD-R 托盘 A";
PS64 = "CD-R 托盘 B";
PS65 = "信用卡 2.13\" x 3.39\"";
PS66 = "Fine Art A4";
PS67 = "Fine Art A3";
PS68 = "Fine Art A3+";
PS69 = "Fine Art Letter";

/* CartridgeType */
CT1 = "彩色";
CT2 = "黑色";
CT3 = "照片";
CT4 = "黑色/彩色";
CT5 = "黑色/照片";
CT6 = "照片/彩色";

/* MediaType */
MT0 = "普通纸";
MT1 = "透明胶片";
MT3 = "灯箱片";
MT4 = "纤维纸";
MT6 = "高光胶片";
MT7 = "标准明信片";
MT8 = "信封";
MT15 = "光面明信片";
MT16 = "高分辨率纸";
MT18 = "T 恤转印介质";
MT20 = "厚纸";
MT21 = "高光照相胶片";
MT22 = "光面照相纸";
MT24 = "光面卡片纸";
MT26 = "专业照片纸";
MT27 = "喷墨打印机专用明信片";
MT28 = "无光泽照片纸";
MT29 = "高级光面照片纸";
MT31 = "可打印光盘(推荐)";
MT32 = "可打印光盘（其他）";
MT33 = "Koutaku 喷墨打印机专用明信片";
MT35 = "打孔照片纸";
MT36 = "其他照片纸";
MT37 = "Photo Paper Plus Double Sided";
MT40 = "优质相片打印纸 \"Photo Rag\"";
MT128 = "其他纸张";

/* MediaSupply */
MS4 = "手动";
MS7 = "后端托盘";
MS26 = "光盘托盘";
MS27 = "纸盒";
MS28 = "纸盒";
MS29 = "供纸转换";
MS31 = "连续自动供纸";
MS32 = "前端供纸器";
MS60 = "ASF(如果纸张被划伤)";
MS3300 = "纸张分配";

/* MenuTitle */
ColorOptions = "色彩选项";
ColorCorrection = "色彩修正";
PrintType = "打印类型";
PrinterProfile = "打印机配置文件";
Brightness = "亮度";

/* ColorBalance */
ColorBalance = "色彩平衡";
Color1 = "青色";
Color2 = "品红色";
Color3 = "黄色";
Color4 = "黑色";

/* Intensity */
Intensity = "浓度";

/* ColorCorrectionMenu */
CCM1 = "BJ 标准";
CCM2 = "ColorSync";
CCM3 = "无";

/* PrintTypeMenu */
PTM1 = "照片";
PTM2 = "图形";
PTM3 = "点颜色";

/* Brightness */
BTS11 = "a";
BTS12 = "亮";
BTS13 = "普通";
BTS14 = "暗";

BTS21 = "亮";
BTS22 = "普通";
BTS23 = "暗";
BTS24 = "暗";

/* ProFileMenu */
PFM1 = "Canon 推荐";

/* MenuTitle */
SpecialEffects = "特殊效果";

/* Simulate illustration */
Illustration = "模拟草图";
Contrast = "对比度";
Dark = "暗";
Light = "亮";
CONT1 = "1";
CONT2 = "2";
CONT3 = "3";
CONT4 = "4";

/* Monochrome effects */
Monochrome = "单色效果";
COL1 = "深棕色";
COL2 = "蓝色";
COL3 = "粉红色";
COL4 = "绿色";
COL5 = "选择颜色";
ColorSlider = "颜色";

/* Vivid */
Vivid = "Vivid Photo";

/* Noise Reduction */
NoiseReduction = "降低照片噪音";
DCNRLevel1 = "普通";
DCNRLevel2 = "增强";

/* MenuTitle */
BorderlessPrint = "无边距打印";

/* OverPrint */
OverPrint = "扩展量";
OPMin = "最小";
OPMax = "最大";
OP0 = "0";
OP1 = "1";
OP2 = "2";
OP3 = "3";
OP4 = "4";

/* MenuTitle */
DuplexPrint = "双面打印";
TDuplexANDMargin = "双面打印与边距";
TMargin = "边距";

/* Automatic Duplux Printing */
AutomaticDuplex = "双面打印";
StapleSide = "装订边";
LongSide = "长边装订";
ShortSide = "短边装订";
STS1 = "长边装订(左)";
STS2 = "长边装订(右)";
STS3 = "短边装订(上)";
STS4 = "短边装订(下)";
StapleSideMargin = "边距";

/* Print Area */
PrintArea = "打印区域";
NormalSize = "使用普通尺寸打印";
ReducedSize = "使用缩小打印";
